
/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取视频分辨率"; ObjectID = "197"; */
"197.ibShadowedToolTip" = "选取视频分辨率";

/* Class = "NSTextFieldCell"; title = "分辨率："; ObjectID = "199"; */
"199.title" = "分辨率：";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "202"; */
"202.title" = "项 3";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "203"; */
"203.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "204"; */
"204.title" = "项 1";

/* Class = "NSTextFieldCell"; title = "观众："; ObjectID = "212"; */
"212.title" = "观众：";

/* Class = "NSMenuItem"; title = "仅我本人"; ObjectID = "222"; */
"222.title" = "仅我本人";

/* Class = "NSMenuItem"; title = "我的通讯录"; ObjectID = "223"; */
"223.title" = "我的通讯录";

/* Class = "NSMenuItem"; title = "全部"; ObjectID = "224"; */
"224.title" = "全部";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "251"; */
"251.title" = "密码：";

/* Class = "NSTextFieldCell"; title = "电子邮件地址："; ObjectID = "253"; */
"253.title" = "电子邮件地址：";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "255"; */
"255.title" = "好";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "256"; */
"256.title" = "取消";

/* Class = "NSButtonCell"; title = "在我的钥匙串中记住此密码"; ObjectID = "257"; */
"257.title" = "在我的钥匙串中记住此密码";

/* Class = "NSTextFieldCell"; title = "标签"; ObjectID = "258"; */
"258.title" = "标签";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "259"; */
"259.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "281"; */
"281.title" = "密码：";

/* Class = "NSButtonCell"; title = "记住此密码"; ObjectID = "314"; */
"314.title" = "记住此密码";
